{"autoSearch":true,"img":"https://image.tmdb.org/t/p/w600_and_h900_bestv2/rjBwhsOzHKUw2NIOrE7aMqjfe6s.jpg","imdb":"181808","servers":["https://www.pelisplay.tv/pelicula/star-wars-episodio-viii-los-ultimos-jedi","https://www.inkapelis.tv/la-guerra-de-las-galaxias-episodio-viii/","https://allcalidad.net/star-wars-los-ultimos-jedi/","https://allpeliculas.io/pelicula/Star-Wars-Los-ultimos-Jedi","https://pelisgratis.live/star-wars-episodio-viii-los-ultimos-jedi-l/","https://www.rexpelis.com/pelicula/la-guerra-de-las-galaxias-episodio-viii-los-ultimos-jedi","https://www.aquipelis.co/pelicula/star-wars-episodio-viii-los-ultimos-jedi/"],"isSaved":true,"release":"2017/12/13","genero":"acción Aventura Fantasia ","titulo":"La guerra de las galaxias. Episodio VIII: Los últimos Jedi","_id":{"$oid":"5bc7cf791f6e4f34af69ee24"},"año":"2017/12/15","sinopsis":"Star Wars: Los últimos Jedi Una nueva aventura está a punto de comenzar, antiguos y nuevos personajes además de viejas caras conocidas, se preparan para lo que está por llegar, pues arcaicos secretos de la Fuerza e impactantes revelaciones del pasado serán revelados. Esta octava entrega de la saga espacial comienza inmediatamente después de los hechos ocurridos al final de Star Wars: El despertar de la fuerza (2015). En ella se plantean muchas incógnitas para los protagonistas. ¿Se convertirá la joven chatarrera Rey (Daisy Ridley), procedente del planeta Jakku, en Jedi tras ver que es sensible a la Fuerza? ¿Será el legendario Maestro Jedi Luke Skywalker (Mark Hamill), exiliado a un lejano lugar de la galaxia, quien enseñe a Rey los designios de la Fuerza? ¿Cómo afrontará la General de la Resistencia Leia Organa (Carrie Fisher) la muerte de Han Solo a manos de su hijo Ben Solo, convertido en Kylo Ren (Adam Driver), líder de los Caballeros de la Primera Orden? ¿Qué harán ahora el talentoso piloto de la Resistencia Poe Dameron (Oscar Isaac) y Finn (John Boyega), el ex-soldado de asalto que está libre de las garras de la Primera Orden?"}